Repository: polgarz/fundraiser
Catalog: messages/*/messages.po
Languages: de_de

# app
source: Ismeretlen hiba törént. Kérjük, próbáld meg újra
de_de: Ein unbekannter Fehler ist aufgetreten. Bitte versuche es erneut

# app
source: Mentés
de_de: Speichern

# app
source: Váratlan hiba történt! Kérjük vedd fel velünk a kapcsolatot az <a href="mailto:info@indahousehungary.hu">info@indahousehungary.hu</a> email címen.
de_de: Ein unerwarteter Fehler ist aufgetreten! Bitte kontaktiere uns unter <a href="mailto:info@indahousehungary.hu"> info@indahousehungary.hu </a>.

# app
source: vagy
de_de: oder

# app/error
source: Ajjaj!
de_de: Hoppla!

# app/error
source: Vissza a kezdőoldalra
de_de: Zurück zur Startseite

# campaign
source: A InDaHouse havi működési költsége ötmillió forint. Ebből 230 Borsodban élő gyereknek tartunk személyre szabott fejlesztést hétről hétre.
de_de: Die monatlichen Betriebskosten von InDaHouse betragen 5 Mio. HUF. Davon erhalten 230 Kinder, die in Borsod leben, Woche für Woche eine individuelle Förderung.

# campaign
source: Adományozók
de_de: Spender

# campaign
source: Dátum
de_de: Datum

# campaign
source: Erre a kampányra nem tudsz jelentkezni
de_de: Du kannst dich nicht für diese Kampagne registrieren

# campaign
source: Hiba történt az előnézet betöltése közben
de_de: Beim Laden der Vorschau ist ein Fehler aufgetreten

# campaign
source: Ismeretlen rendszeres adományozás
de_de: Unbekannte regelmäßige Spende

# campaign
source: Köszönjük a segítséget!
de_de: Danke für deine Hilfe!

# campaign
source: Megnézem
de_de: Anschauen

# campaign
source: Ne jelenjen meg a nevem a támogatók között
de_de: @@Anonyme Spende@@

# campaign
source: Nem található nagykövet ezen a linken
de_de: Unter diesem Link wurde kein Botschafter gefunden

# campaign
source: Nincs ilyen kampány
de_de: Die Kampagne existiert nicht

# campaign
source: SimplePay azonosító
de_de: SimplePay ID

# campaign
source: Státusz
de_de: Status

# campaign
source: rendszeres
de_de: regelmäßig

# campaign
source: Általános támogatás
de_de: Allgemeine Unterstützung

# campaign
source: Én is szeretnék adni
de_de: Ich möchte auch gerne spenden

# campaign
source: Összeg
de_de: Betrag

# campaign
source: összegyűjtőtt adomány
de_de: Spendenaufkommen

# campaign/ambassador
source: A kampányod sikeresen törölve
de_de: Deine Kampagne wurde erfolgreich gelöscht

# campaign/ambassador
source: Adományozok
de_de: Ich unterstütze ihn

# campaign/ambassador
source: Adományozás leállítása
de_de: Spende beenden

# campaign/ambassador
source: Biztosan törlöd a kampányod? Ezt a műveletet nem lehet visszavonni!
de_de: Möchtest du deine Kampagne wirklich löschen? Dieser Vorgang kann nicht rückgängig gemacht werden!

# campaign/ambassador
source: Célösszeg
de_de: Zielbetrag

# campaign/ambassador
source: Ez a kampány név már foglalt, kérjük válassz másikat!
de_de: Dieser Kampagnenname ist bereits vergeben, bitte wähle einen anderen Kampagnennamen!

# campaign/ambassador
source: Hiba történt a kampányod törlése során, kérjük, próbáld újra!
de_de: Beim Löschen deiner Kampagne ist ein Fehler aufgetreten. Bitte versuche es erneut!

# campaign/ambassador
source: Kampányod címe
de_de: Der Titel deiner Kampagne

# campaign/ambassador
source: Kampányod rövid leírása
de_de: Eine kurze Beschreibung deiner Kampagne

# campaign/ambassador
source: Kampányod teljes szövege
de_de: Der vollständige Text deiner Kampagne

# campaign/ambassador
source: Kampányom megtekintése
de_de: Meine Kampagne anzeigen

# campaign/ambassador
source: Kép a kampányodhoz
de_de: Bild für deine Kampagne

# campaign/ambassador
source: Kérjük fogadd el az adatvédelmi tájékoztatóban foglaltakat
de_de: Bitte akzeptiere die Datenschutzerklärung!

# campaign/ambassador
source: Kampányok
de_de: Kampagnen

# campaign/ambassador
source: Levelezési címed
de_de: Deine Postanschrift

# campaign/ambassador
source: Pólóméreted
de_de: Deine T-Shirt Größe

# campaign/ambassador
source: Sikeresen módosítottad a kampányodat
de_de: Deine Kampagne wurde erfolgreich geändert

# campaign/ambassador
source: Támogasd te is {name} kampányát!
de_de: Unterstütze auch du die {name} Kampagne!

# campaign/ambassador
source: {goal} cél
de_de: {goal} Ziel

# campaign/ambassador
source: összegyűjtve
de_de: gesammelt

# campaign/apply
source: <strong>Az <a href="{url}">adatvédelmi tájékoztatót</a> elolvastam, megértettem, és elfogadom az abban foglaltakat</strong>
de_de: <strong> Ich habe <a href="{url}">die Datenschutzerklärung </a> gelesen, verstanden und bin damit einverstanden.

# campaign/apply
source: Egy rövid leírás, ami összefoglalja, hogy miért szeretnél nekünk gyűjteni (maximum 140 karakter)
de_de: Eine kurze Beschreibung, die zusammenfasst, warum du für uns sammeln willst (maximal 140 Zeichen)

# campaign/apply
source: Ennek az űrlapnak a kitöltésével arra vállalkozol, hogy belefogsz egy aktív kampányba, amelynek során megkéred az ismerőseidet, hogy adakozzanak az InDaHouse javára. Ehhez találnod kell egy hozzád illő kihívást (minden nap jógázol, főzöl, vagy kipróbálsz valami újat, stb.), amiről posztolsz a Facebook oldaladon, így hívva fel a figyelmet a gyűjtésedre. Mi az, amit már régóta halogatsz? Vágj bele most egy jó ügyért!
de_de: @@Indem du dieses Formular ausfüllst, verpflichtest du dich diese Kampagne aktiv zu unterstützen. Bitte deine Freunde und deine Familie darum für InDaHouse zu spenden. Dazu suchst du dir eine für dich passende Challenge ( z.B. jeden Tag Yoga machen, kochen, etwas Neues ausprobieren usw.), die du auf deiner Facebookseite postest um auf die Spendenakton aufmerksam zu machen. Gibt es etwas was du schon lange mal tun wolltest? Engagieren dich jetzt für einen guten Zweck!@@

# campaign/apply
source: Hosszú leírása annak, hogy miért szeretnél nekünk gyűjteni (bármilyen hosszú lehet)
de_de: Lange Beschreibung, warum du für uns sammeln möchtest (beliebige Länge)

# campaign/apply
source: Jelentkezem
de_de: Ich bewerbe mich

# campaign/apply
source: Kedves {name}!
de_de: Liebe {name}!

# campaign/apply
source: Köszönjük, hogy jelentkezel nagykövetnek!
de_de: Vielen Dank, dass du dich als Botschafter beworben hast!

# campaign/apply
source: Maximum 35 karakter
de_de: Bis zu 35 Zeichen

# campaign/apply
source: Ne feledd! Kampányodat bármikor módosíthatod a <a href="{url}">profil oldaladon</a>
de_de: Nicht vergessen! Du kannst deine Kampagne jederzeit auf deiner <a href="{url}"> Profilseite </a> bearbeiten

# campaign/apply
source: Sikeres jelentkezés!
de_de: Erfolgreiche Bewerbung!

# campaign/apply
source: Sosem csináltál még ilyet? Ne aggódj, szerencsére nekünk van már ebben tapasztalatunk. Az elmúlt évek során több mint 170 követ gyűjtött már nekünk, összesen közel 18 millió forintot. A kampányod alatt végig számíthatsz a támogatásunkra! A jelentkezés után elküldjük az adománygyűjtő kisokosunkat, a gyűjtés alatt pedig a követeknek létrehozott csoportban kérdezhettek tőlünk, és egymással is megoszthatjátok a tapasztalataitokat.
de_de: @@Du hast das noch nie gemacht? Kein Problem, zum Glück haben wir Erfahrung. Im Laufe der Jahre haben mehr als 170 Follower fast 18 Millionen HUF gesammelt. Du kannst auf unsere Unterstützung während deiner Kampagne zählen! Nach deiner Anmeldung senden wir dir unseren Fundraising-Leitfaden zu und um dich während des Fundraising-Prozesses zu unterstützen, kannst du uns Fragen stellen und deine Erfahrungen in der Botschaftergruppe teilen.@@

# campaign/apply
source: Szeretnénk neked köszönetképpen egy apró ajándékot küldeni (pl. InDaHouse-os pólót), ehhez kell a címed.
de_de: Als kleines Dankeschön möchten wir dir ein kleines Geschenk zusenden, dazu benötigen wir deine Postanschrift.

# campaign/apply
source: Valaki a csapatból hamarosan elbírálja a kampányodat. Ha sikeres volt az elbírálás, külön emailben értesítünk.
de_de: Jemand im Team wird deine Kampagne bald überprüfen. Nach erfolgreicher Überprüfung werden wir dich in einer separaten E-Mail benachrichtigen.

# campaign/apply
source: Válassz egy jó minőségű képet magadról, ami megjelenik majd a gyűjtesednél. A képnek jpg vagy png formátumúnak kell lennie, és nem lehet nagyobb mint 14 mb
de_de: Wähle ein hochwertiges Bild von dir, das in deiner Sammlung angezeigt wird. Dieses Bild muss im JPG- oder PNG-Format vorliegen und darf nicht größer als 14 MB sein

# campaign/apply
source: Válaszd ki a méreted
de_de: @@Wähle deine Größe@@

# campaign/apply
source: {campaign} - jelentkezés nagykövetnek
de_de: {campaign} - Bewerbung als Botschafter

# campaign/apply
source: {campaign} - kampányod szerkesztése
de_de: {campaign} - Kampagne bearbeiten

# campaign/apply
source: Én is szeretnék gyűjteni
de_de: Ich möchte auch sammeln

# campaign/donation-form
source: Anonim támogatás
de_de: @@Anonyme Spende@@

# campaign/donation-form
source: Az adatkezelési és továbbítási nyilatkozatot elfogadom
de_de: Ich akzeptiere die Auftragsdatenvereinbarung

# campaign/donation-form
source: Egyszeri támogatás
de_de: Einmalige Unterstützung

# campaign/donation-form
source: Egyéb megjegyzés
de_de: Anderer Kommentar

# campaign/donation-form
source: Elfogadom a kártyaregisztrációs nyilatkozatot
de_de: Ich akzeptiere die Kartenregistrierungserklärung

# campaign/donation-form
source: Email címed
de_de: Deine E-Mail Adresse

# campaign/donation-form
source: Időnként szeretnék hírt kapni arról, hogy mihez kezdtek az adománnyal
de_de: Von Zeit zu Zeit würde ich gerne Nachrichten darüber erhalten, was Sie mit der Spende gemacht haben

# campaign/donation-form
source: Irányítószám
de_de: Postleitzahl

# campaign/donation-form
source: Kártyás fizetés
de_de: Kartenzahlung

# campaign/donation-form
source: Kérjük jelöld be, hogy elolvastad a nyilatkozatban foglaltakat
de_de: Bestätige bitte, dass du die Erklärungen gelesen und verstanden hast!

# campaign/donation-form
source: Neved
de_de: Dein Name

# campaign/donation-form
source: Rendszeres támogatás
de_de: Regelmäßige Unterstützung

# campaign/donation-form
source: SimplePay - Online bankkártyás fizetés
de_de: SimplePay - Online-Kreditkartenzahlung

# campaign/donation-form
source: SimplePay vásárlói tájékoztató
de_de: SimplePay Kundeninformationen

# campaign/donation-form
source: Támogass!
de_de: Unterstütze uns!

# campaign/donation-form
source: Támogatás
de_de: Unterstützung

# campaign/donation-form
source: Támogatás összege
de_de: Höhe der Unterstützung

# campaign/donation-form
source: Támogatás összege (forint)
de_de: Höhe der Unterstützung (1 EUR ~ 350 HUF)

# campaign/donation-form
source: Utca / Házszám
de_de: Adresse

# campaign/donation-form
source: Város
de_de: Stadt

# campaign/donation-form
source: egyéb összeg
de_de: anderer Betrag

# campaign/donation-form
source: mi ez?
de_de: was ist das?

# campaign/donation-form
source: Átutalás
de_de: Überweisung

# campaign/donation-form
source: Üzenet
de_de: Nachricht

# footer
source: 3852 Hernádszentandrás, Táncsics út 91.
de_de: Táncsics str 91. 3852 Hernádszentandrás, Ungarn

# footer
source: Adatkezelési tájékoztatók
de_de: Datenverwaltungsinformationen

# footer
source: Adószám: 19102382-1-05
de_de: Steuernummer : 19102382-1-05

# footer
source: Alapító okirat
de_de: Gründungsvertrag

# footer
source: Hivatalos dolgok
de_de: Offizielle Dokumente

# footer
source: InDaHouse Hungary Egyesület
de_de: InDaHouse Hungary Verband

# footer
source: Kapcsolat
de_de: Kontakt

# footer
source: Minden jog fenntartva - InDaHouse Hungary Egyesület
de_de: Alle Rechte vorbehalten - InDaHouse Hungary Verband

# footer
source: Számlaszám: 11600006-00000000-83572155
de_de: Kontonummer : 11600006-00000000-83572155

# footer
source: Éves pénzügyi beszámolók
de_de: Jahresabschluss

# footer
source: örök hála Dórinak, Jánosnak, Zsoltnak, Dávidnak és Zolinak
de_de: ewiger Dank an Dóri, János, Zsolt, Dávid und Zoli

# main-page
source: ... boldogság
de_de: ... Glück

# main-page
source: ... kedvesek, és jól végzik a dolgukat
de_de: ... die sind nett und machen ihren Job gut

# main-page
source: ... mindig játszunk és le kell ülni a földre és elzsibbadok
de_de: ... vom vielen Spielen mit den Kindern auf dem Fußboden sind meine Füße eingeschlafen

# main-page
source: ... nincs rossz
de_de: ... schlecht gibts nicht

# main-page
source: ... segítséget nyújtanak nekem
de_de: ... die helfen mir

# main-page
source: ...Vagy segíts online bárhonnan!
de_de: ... oder helfe online von überall aus!

# main-page
source: A fejlesztést nem lehet elég korán kezdeni, mert a hátrányok is az első naptól kezdve halmozódnak. A koragyerekkoris önkénteseink házról házra járnak, hogy az 6 évesnél fiatalabb gyerekekkel játékosan tanulják a színeket, formákat, és a számokat.
de_de: Mit der Förderung benachteiligter Kinder kann nicht früh genug begonnen werden, deshalb gehen unsere freiwilligen Helfer von Haus zu Haus, um mit Kindern unter 6 Jahren spielerisch Farben, Formen und Zahlen zu lernen. Auch die Eltern werden indirekt Teil der Förderungen und lernen dabei neue Methoden.

# main-page
source: A feladatlap készítő önkénteseink gondoskodnak arról, hogy az InDaHouse-os gyerekek hétről-hétre személyre szabott feladatlapokon keresztül gyakorolhassák azt, ami nehezen megy az iskolában. Mottó: Messivel a matek is könnyebben megy!
de_de: Unsere freiwilligen Nachhilfelehrer stellen sicher, dass Kinder mit InDaHouse durch wöchentliche individuelle Arbeitsblätter üben können, was in der Schule schwierig ist. Seien es Leseverstehen in der Muttersprache, Bruchrechnung, Geographie oder Fremdsprachen, unser Motto ist: Mit Messi geht alles einfacher!

# main-page
source: A gyerekek iránti elköteleződésünket bizonyítja, hogy saját házat építettünk a programunk számára. Közel 20 hónapon át készült az InDaHouse Önkéntes- és Gyerekközpont Hernádszentandráson 600 önkéntes keze által, több, mint 1200 magánszemély és 20 vállalat adományaiból. A földszint helyiségeiben kapnak helyet a gyerekfoglalkozások, a tetőtérben pedig az önkéntesszállás.
de_de: Unser Engagement für Kinder zeigt sich auch darin, dass wir für unser Programm ein eigenes Haus gebaut haben. Fast 20 Monate lang wurde das InDaHouse Freiwilligen- und Kinderzentrum in Hernádszentandrás durch die Hände von 600 Freiwilligen gebaut, mit Spenden von mehr als 1.200 Einzelpersonen und 20 Firmen. Das Erdgeschoss wird für Kinderaktivitäten genutzt und das Dachgeschoss dient als Freiwilligenunterkunft.

# main-page
source: A hátrányokkal küzdő gyerekek helyzetének javítása hosszú folyamat. Mi ehhez adjuk az elköteleződésünket, de stabil anyagi háttérre van szükségünk, amit az ad hoc pályázatok nem biztosítanak. Ezért olyan cégeket és magánszemélyeket keresünk, akik nyitottak az akár éveken át tartó támogatásra, együttműködésre.
de_de: Die Verbesserung der Situation von benachteiligten Kindern ist ein langer Prozess. Wir fühlen uns dazu verpflichtet, aber wir brauchen eine stabile finanzielle Basis, die Ad-hoc-Ausschreibungen nicht bieten. Wir suchen Unternehmen und Einzelpersonen die, am Besten über Jahre hinweg, mit uns zusammenarbeiten wollen und uns unterstützen.

# main-page
source: A házunkban, és a kertünkben mindig szivesen látjuk a csapatépítésre érkező vállalatokat.
de_de: Unternehmen sind bei uns im Haus und Garten zum Teambuilding immer willkommen.

# main-page
source: Aktuális gyűjtéseink
de_de: Mehr

# main-page
source: Anyagi támogatás
de_de: Finanzielle Hilfe

# main-page
source: Az InDaHouse Hungary Egyesület önkéntesei borsodi falvakban élő, hátrányos helyzetű gyerekeknek tartanak egyéni és csoportos fejlesztő foglalkozásokat heti rendszerességgel. Célunk, hogy a hozzánk járó gyerekek önmegvalósító, felelős, a saját sorsukat irányító felnőttekké váljanak, akik a tőlünk kapott támogatást be tudják építeni a gyermekeik nevelésébe.
de_de: Freiwillige Mitarbeiter des Vereins InDaHouse Hungary halten wöchentlich Einzel- und Gruppenentwicklungssitzungen für benachteiligte Kinder, die in Dörfern in Borsod leben. Unser Ziel ist es den Kindern, die zu uns kommen zu helfen, selbstbewusste und verantwortungsvolle Erwachsene zu werden. Sie sollen ihr Schicksal selbst in die Hand nehmen und die Unterstützung, die sie von uns erhalten, in die Erziehung ihrer Kinder einfließen lassen können.

# main-page
source: Az InDaHouse Hungary Egyesület önkéntesei borsodi falvakban élő, hátrányos helyzetű gyerekeknek tartanak egyéni és csoportos fejlesztő foglalkozásokat heti rendszerességgel. Célunk, hogy a hozzánk járó gyerekek önmegvalósító, felelős, a saját sorsukat irányító felnőttekké váljanak, akik a tőlünk kapott támogatást be tudják építeni a gyermekeik nevelésébe.
de_de: Freiwillige Mitarbeiter des Vereins InDaHouse Hungary halten wöchentlich Einzel- und Gruppenentwicklungssitzungen für benachteiligte Kinder, die in Dörfern in Borsod leben. Unser Ziel ist es den Kindern, die zu uns kommen zu helfen, selbstbewusste und verantwortungsvolle Erwachsene zu werden. Sie sollen ihr Schicksal selbst in die Hand nehmen und die Unterstützung, die sie von uns erhalten, in die Erziehung ihrer Kinder einfließen lassen können.

# main-page
source: Az InDaHouse nekem...
de_de: InDaHouse für mich ist ...

# main-page
source: Az InDaHouse-ban az a jó, hogy...
de_de: Das Gute an InDaHouse ist, dass ...

# main-page
source: Az InDaHouse-ban az a rossz, hogy...
de_de: Das Schlechte an InDaHouse ist, dass ...

# main-page
source: Az InDaHouse-os gyerek mindig számíthat a mentorára, aki figyelemmel kíséri tanodai és iskolai előrehaladását, kapcsolatot tart a feladatlap készítővel, az iskolával, a családdal. És ami a legfontosabb, odafigyel a gyerek testi-lelki-szellemi fejlődésére.
de_de: Ein "InDaHouse-Kind" kann immer auf einen Mentor zählen, der seine Fortschritte in der Schule und in der Ausbildung begleitet und den Kontakt mit dem Betreuer, der Schule und der Familie hält. Und, was am wichtigsten ist, er oder sie wird auf die körperliche, geistige und seelische Entwicklung des Kindes achten.

# main-page
source: Az éves költségvetésünk 25 millió forint, előteremtéséhez különleges ötletekre és megoldásokra is szükségünk van. Az InDaFundraiser-ek olyan tettre kész, kreatív, elkötelezett önkéntesek, akiknek fontos az InDaHouse ügye és fenntarthatósága, ezért adománygyűjtő kampányokat valósítanak meg.
de_de: ir haben ein jährliches Budget von 45 Millionen Forint (etwa 125.000 EUR) und wir brauchen einige besondere Ideen und Lösungen, um es zu produzieren. InDaFundraiser sind kreative, engagierte Ehrenamtliche, denen das Engagement von InDaHouse am Herzen liegt und die deshalb unterschiedliche Fundraising-Aktionen durchführen.

# main-page
source: Csatlakozom
de_de: Mitmachen

# main-page
source: Cégeknek
de_de: Für Unternehmen

# main-page
source: Célunk a gyerekek oktatása, ezt tekintjük a társadalmi problémák megoldásának, ezért a foglalkozásainkhoz szükséges fejlesztő eszközök kivételével adományokat csak meghatározott esetekben fogadunk: tavasszal és ősszel ruhákat, augusztusban tanszereket, decemberben karácsonyi ajándékokat.
de_de: Unser Ziel ist es, Kinder zu erziehen. Wir betrachten dies als Lösung für soziale Probleme. Deswegen akzeptieren wir materielle Spende mit Ausnahme der für unsere Sitzungen erforderlichen Entwicklungsinstrumente nur in bestimmten Fällen: Kleidung im Frühjahr und Herbst, Schulmaterial im August, Weihnachtsgeschenke im Dezember.

# main-page
source: Egy InDahouse-os hétvégén 15 önkéntes 150 gyereknek tart személyre szabott fejlesztő foglalkozásokat Hernádszentandráson és környékén. Az InDaHouse havi működési költsége három és fél millió forint, amit adományokból tudunk előteremteni. A gyerekek jövője közös felelősségünk, ehhez kérjük a segítségedet.
de_de: An einem InDaHouse-Wochenende sorgen mindestens 15 motivierte Ehrenamtliche für die Förderstunden von 150 Kindern. Die monatlichen Betriebskosten betragen 3,5 Millionen Forint (ca. 10000 EUR). Die Summe wird Großteils aus Spenden gesammelt. Wir tragen gemeinsam Verantwortung für die Zukunft der Kinder. Hilf uns dabei!

# main-page
source: Ezzel tudok segíteni
de_de: Spenden

# main-page
source: Fejleszd a legkisebbeket
de_de: Fördert die Kleinen

# main-page
source: Gyerekszáj
de_de: Kindermund

# main-page
source: Gyűjts nekünk
de_de: Sammel für uns

# main-page
source: Hetente tartunk személyre szabott iskola előkészítő és készségfejlesztő foglalkozásokat 6 -16 éves gyerekeknek, akik számára felbecsülhetetlen az a koncentrált figyelem és bátorítás,amit a tanodai önkénteseinktől kapnak. A törtek osztása csak ráadás :)
de_de: Wir veranstalten wöchentlich individuelle Schulvorbereitungs- und Kompetenzentwicklungssitzungen für die Kinder im Alter von 6 bis 16 Jahren. Die gezielte Aufmerksamkeit und Ermutigung hat einen unschätzbaren Wert, die sie von unseren Freiwilligen erhalten. Das Teilen von Brüchen ist nur eine Ergänzung :)

# main-page
source: Hogy működik?
de_de: Wie funktioniert es?

# main-page
source: Ismerj meg minket
de_de: Lerne uns kennen

# main-page
source: Kapcsolatfelvétel
de_de: Kontakt

# main-page
source: Készíts feladatlapokat
de_de: Erstelle Arbeitsblätter

# main-page
source: Külföldön élsz, vagy nem tudod egy egész hétvégére otthon hagyni a családod? Tarts foglalkozást Skype-on keresztül!
de_de: Lebst du im Ausland oder kannst du deine Familie nicht für ein ganzes Wochenende zu Hause lassen? Halte ein Skype-Meeting!

# main-page
source: Legyél mentor
de_de: Werde Mentor

# main-page
source: Légy InDaHouse önkéntes!
de_de: Sei InDaHouse-Freiwilliger!

# main-page
source: Minden mosolynak kell egy hely
de_de: Jedes Lächeln braucht einen Platz

# main-page
source: Nézd meg hogy épült
de_de: Schau mal, wie es gebaut wurde

# main-page
source: Rólunk
de_de: Über uns

# main-page
source: Tanodázz a gyerekekkel
de_de: Lerne mit den Kindern

# main-page
source: Támogass minket és segíts a gyerekeknek
de_de: Unterstütze uns und hilf den Kindern

# main-page
source: Támogatom
de_de: Spenden

# main-page
source: Támogatóink
de_de: Unsere Unterstützer

# main-page
source: Tárgyi adományok
de_de: Materielle Spenden

# main-page
source: Többet akarok tudni
de_de: Mehr

# main-page
source: Önkéntes munkával a Borsodban élő gyerekek egyenlő esélyeiért
de_de: Freiwilligenarbeit für Chancengleichheit für Kinder aus Borsod

# post
source: Hiba történt az előnézet betöltése közben
de_de: Beim Laden der Vorschau ist ein Fehler aufgetreten

# post
source: Nincs ilyen bejegyzés
de_de: Eintrag fehlt

# post
source: Nincs ilyen kategória
de_de: Kategorie fehlt

# user
source: A folytatáshoz kérjük jelentkezz be
de_de: Bitte logge dich ein um fortzufahren

# user
source: Add meg a regisztrációkor használt e-mail címed
de_de: Gib deine E-Mail-Adresse ein, mit der du dich registriert hast

# user
source: Alapadatok
de_de: Stammdaten

# user
source: Az aktiválás sikertelen volt. Lehet, hogy már korábban aktiváltad a fiókodat
de_de: Aktivierung fehlgeschlagen. Möglicherweise hast du dein Konto bereits aktiviert

# user
source: Bejelentkezés
de_de: Login

# user
source: Elfelejtett jelszó
de_de: Passwort vergessen

# user
source: Elküld
de_de: Senden

# user
source: Ellenőrző kód
de_de: Verifizierungs-Schlüssel

# user
source: Elolvastam, és elfogadom az <a href="{url}">adatvédelmi szabályzatot</a>
de_de: Ich habe die <a href="{url}"> Datenschutzrichtlinie </a> gelesen und bin damit einverstanden

# user
source: Email cím
de_de: E-Mail-Addresse

# user
source: Hagyd üresen, ha nem akarod módosítani
de_de: Lass es leer falls du hier nichts ändern willst

# user
source: Jegyezze meg
de_de: Bitte beachte

# user
source: Jelszó
de_de: Passwort

# user
source: Jelszó (újra)
de_de: Passwort (Wiederholung)

# user
source: Jelszó módosítása
de_de: Passwort ändern

# user
source: Kampányaim
de_de: Meine Kampagnen

# user
source: Keresztnév
de_de: Vorname

# user
source: Kijelentkezés
de_de: Abmelden

# user
source: Másold az alábbi mezőbe az e-mailben kapott ellenőrzőkódot
de_de: Kopiere deinen Verifizierungscode, den du per E-Mail erhalten hast, in das untenstehende Feld
