Repository: polgarz/fundraiser
Catalog: messages/*/messages.po
Languages: de_de

# user
source: Nem sikerült módosítani a profilod
de_de: Dein Profil konnte nicht geändert werden

# user
source: Regisztráció
de_de: Registrierung

# user
source: Regisztrációd aktiválásához kattints az emailben küldött linkre!
de_de: Um deine Registrierung zu aktivieren, klicke auf den Link, den du per E-Mail erhalten hast!

# user
source: Rendszeres adományaim
de_de: Meine regelmäßigen Spenden

# user
source: Sikeres regisztráció!
de_de: Registrierung erfolgreich!

# user
source: Sikeresen módosítottad a profilod
de_de: Du hast dein Profil erfolgreich geändert

# user
source: Sikertelen aktiválás
de_de: Aktivierung fehlgeschlagen

# user
source: Telefonszám
de_de: Telefonnummer

# user
source: Vezetéknév
de_de: Nachname

# user
source: {social} bejelentkezés
de_de: {social} Anmeldung

# user
source: Új jelszó
de_de: Neues Passwort

# user
source: Új jelszó (újra)
de_de: Neues Passwort (Wiederholung)

# user
source: Új jelszó megadása
de_de: Gib ein neues Passwort ein
